const id = "lighting-projectss-for-developers.md";
						const collection = "blog";
						const slug = "lighting-project-for-developers";
						const body = "\r\nПравильное распознавание цветов не \r\nтолько играет важную роль во многих аспектах образования, но и способствует формированию комфортной световой среды.Характеристика, показывающая уровень достоверности передачи цвета тем или иным источником света, называется индексом цветопередачи. Для освещения образовательных учреждений рекомендуется использование источников света с индексом цветопередачи не менее 80.\r\n## 1. Прямые и отраженные блики\r\n\r\nНаличие прямых и отраженных бликов в поле зрения снижает концентрацию внимания и вызывает повышенную утомляемость. Блики затрудняют восприятие информации на экранах мониторов и на других глянцевых поверхностях. В связи с этим ограничение блескости является одной из важнейших задач при проектировании освещения в образовательных учреждениях.\r\n## 2. Уровень освещенности\r\n\r\nПри проектировании осветительных установок для образовательных учреждений помимо уровня освещенности необходимо обращать внимание на равномерность светораспределения, определяемую отношением минимального уровня освещенности к максимальному.\r\n\r\n## 3. Параметры энергоэффективности\r\n\r\nОсновными параметрами, характеризующими энергоэффективность, являются удельная мощность и световая отдача используемых источников света и световых приборов. Световая отдача источников света и светодиодных светильников, применяемых для внутреннего освещения, должна быть не менее 70 лм/Вт. Значение удельной мощности для основных помещений образовательных учреждений не должно превышать 25 Вт/м².\r\n\r\n\r\n\r\n\r\n";
						const data = {title:"Средняя школа на 1100 мест в г.Тула ",pubDate:new Date(1705708800000),author:"John Doe",image:"modern.jpg",tags:["Образование","Внутреннее освещение"]};
						const _internal = {
							type: 'content',
							filePath: "C:/Users/user/spk-pro-astro/src/content/blog/lighting-projectss-for-developers.md",
							rawData: undefined,
						};

export { _internal, body, collection, data, id, slug };
